
export const defaultPrices = [2,2.5,3,4,4.5]

export const gerPrices = [25,30,35,40,45,50,55,60,65,70,75,80,85,90,95,100,105,110,115,120,125,130,135,140,145,150];

export const twoCities = ['ბარი','მოტოლა','ლეჩე','მატერა','პოლიგანო','მონოპოლი','კორატო','გრავინა','Бари','Лечче', 'Матера', 'Полигано', 'Монополия', 'Корато', 'Гравина','Bari','Motola','Lecce','Matera','Polygano','Monopoly','Corato','Gravina'];

export const twoNhalfCities = ['რომი','ნეაპოლი','აველინო','სალერნო','რეჯო-დი-კალაბრია','ფლორენცია','პიზა','ემპოლი','უდინე','პოჯიბონსი','სიენა','პრატო','ლივორნო','პონტედერა','სან რომანი','პისტოია','ვენეცია','ტრიესტე','პადოვა','გორიცია','პორდენონი','ვერონა','მილანი','Рим', 'Неаполь', 'Авеллино', 'Салерно', 'Реджо-ди-Калабрия', 'Флоренция', 'Пиза', 'Эмполи', 'Удине', 'Погибоны', 'Сиена', 'Прато', 'Ливорно', 'Понтедера', 'Сан Романи', 
'Пистойя', 'Венеция', 'Триест', 'Падуя', 'Гориция', 'Порденоне', 'Верона', 'Милан','ბარსელონა','Барселона','Barcelona','Rome', 'Naples','Avellino','Salerno','Reggio di Calabria','Florence','Pisa','Empoli','Udine','Pogibons','Siena','Prato','Livorno','Pontedera',' San Romani ','Pistoia','Venice','Trieste','Padova','Gorizia','Pordenone','Verona','Milan']

export const threeCities = ['მადრიდი','კორდობა','ტარაგონა','ვალენსია','Мадрид', 'Кордова', 'Таррагона', 'Валенсия','Madrid', 'Cordoba', 'Tarragona', 'Valencia']

export const fourNhalfCities = ['მალიორკა','იბიცა','Мальорка','Ибица','Mallorca', 'Ibiza']

export const fourCountries = ['France', 'Poland', 'Czechia','Польша', 'Чехия','Франция','საფრანგეთი','პოლონეთი','ჩეხეთი']

export const zones = ['იტალია', 'ესპანეთი','საფრანგეთი','პოლონეთი','ჩეხეთი','გერმანია'];
export const italyCities = ['რომი','ნეაპოლი','აველინო','სალერნო','რეჯო-დი-კალაბრია','ფლორენცია','პიზა','ემპოლი','უდინე','პოჯიბონსი','სიენა','პრატო','ლივორნო','პონტედერა','სან რომანი','პისტოია','ვენეცია','ტრიესტე','პადოვა','გორიცია','პორდენონი','ვერონა','მილანი','ბარი','მოტოლა','ლეჩე','მატერა','პოლიგანო','მონოპოლი','კორატო','გრავინა']

export const espCities = ['მადრიდი','კორდობა','ტარაგონა','ვალენსია','ბარსელონა','მალიორკა','ალიკანტე']

export const fraCities = ['ნიცა','კანი','მონაკო','ტულონი','მარსელი','კლერმონტი','მონპელიე','ავინიონი','ლიონი','სენტ–ეტიენი','ბუზანცაისი','მეცი','ნანსი','ფორბახი','სტრასბურგი','პარიზი','რუენი','ამიენსი','რენი','გრენობლი','ფლორანჟე','ნანტი','ორლეანი','ოსერი','ლე ავრი','რეიმსი','კაენი','ლავანი','ანჟე','დიჟონი','ბეზანსონი']

export const fromLocation = ['საქართველო','Georgia','Грузия']

export const citiesInGeo = [['მადრიდი','კორდობა','ტარაგონა','ვალენსია','ბარსელონა','მალიორკა','ალიკანტე'],['რომი','ნეაპოლი','აველინო','სალერნო','რეჯო-დი-კალაბრია','ფლორენცია','პიზა','ემპოლი','უდინე','პოჯიბონსი','სიენა','პრატო','ლივორნო','პონტედერა','სან რომანი','პისტოია','ვენეცია','ტრიესტე','პადოვა','გორიცია','პორდენონი','ვერონა','მილანი','ბარი','მოტოლა','ლეჩე','მატერა','პოლიგანო','მონოპოლი','კორატო','გრავინა'],['ნიცა','კანი','მონაკო','ტულონი','მარსელი','კლერმონტი','მონპელიე','ავინიონი','ლიონი','სენტ–ეტიენი','ბუზანცაისი','მეცი','ნანსი','ფორბახი','სტრასბურგი','პარიზი','რუენი','ამიენსი','რენი','გრენობლი','ფლორანჟე','ნანტი','ორლეანი','ოსერი','ლე ავრი','რეიმსი','კაენი','ლავანი','ანჟე','დიჟონი','ბეზანსონი']];

export const citiesInRus = [['Мадрид', 'Кордова', 'Таррагона', 'Валенсия', 'Барселона', 'Мальорка', 'Аликанте'],['Рим', 'Неаполь', 'Авеллино', 'Салерно', 'Реджо-ди-Калабрия', 'Флоренция', 'Пиза', 'Эмполи', 'Удине', 'Погибоны', 'Сиена', 'Прато', 'Ливорно', 'Понтедера', 'Сан Романи', 'Пистойя', 'Венеция', 'Триест', 'Падуя', 'Гориция', 'Порденоне', 'Верона', 'Милан', 'Бари','Лечче', 'Матера', 'Полигано', 'Монополия', 'Корато', 'Гравина'],['Ницца', 'Кан', 'Монако', 'Тулон', 'Марсель', 'Клермон', 'Монпелье', 'Авиньон', 'Лион', 'Сент-Этьен', 'Бюзансе', 'Мец', 'Нанси', 'Форбах', 'Страсбург', 'Париж', 'Руан', 'Амьен', 'Ренн', 'Гренобль', 'Флоренция', 'Нант', 'Орлеан', 'Осер', 'Ле Аври', 'Реймс', 'Каин', 'Лаван', 'Анже', 'Дижон', 'Безансон']];

export const citiesInEng = [['Madrid', 'Cordoba', 'Tarragona', 'Valencia', 'Barcelona', 'Mallorca', 'Alicante','Ibiza'],['Rome', 'Naples','Avellino','Salerno','Reggio di Calabria',' Florence ',' Pisa ',' Empoli ',' Udine ',' Pogibons', 'Siena', 'Prato ',' Livorno ',' Pontedera ',' San Romani ',' Pistoia ',' Venice ',' Trieste ',' Padova ',' Gorizia ',' Pordenone ',' Verona ',' Milan ',' Bari ' , 'Motola', 'Lecce', 'Matera', 'Polygano', 'Monopoly', 'Corato', 'Gravina'],['Nice', 'Can', 'Monaco', 'Toulon', 'Marseille', 'Clermont', 'Montpellier', 'Avignon', 'Lyon', 'Saint-Etienne', 'Buzantsais', 'Metz', 'Nancy', 'Forbach', 'Strasbourg', 'Paris',' Rouen ',' Amiens', 'Rennes',' Grenoble ',' Florence ',' Nantes', 'Orleans','Auxerre','Le Avri','Reims', 'Cain', 'Lavan', 'Angers',' Dijon','Besanson']]

export const zonesRus = [
    ['Грузия'],
    ['Италия', 'Германия', 'Франция', 'Польша', 'Чехия','Испания']];

export const zonesEng = ['Germany', 'Italy', 'France', 'Poland', 'Czechia', 'Spain'];


export const kilogramSteps: number[] = [3, 10, 20, 30]



export const everyZone = zones.sort(Intl.Collator().compare);
export const everyZoneEng = zonesEng.sort(Intl.Collator().compare);
export const everyZoneRus = [...zonesRus[1]].sort(Intl.Collator().compare);