{
    "geo": {
        "serviceBtnText": [
            "საერთაშორისო გზავნილები",
            "საკურიერო სერვისი საქართველოს მასშტაბით",
            "ექსპრეს გზავნილი",
            "საპალეტე ტვირთების გადაზიდვა ქვეყნის მასშტაბით"
        ],

        "serviceText": [
            "<h1>საერთაშორისო გზავნილები</h1> <br/> <p>ფოსტაგრამი გთავაზობთ ამანათის მსოფლიოს ნებისმიერ ქვეყანაში გაგზავნის სერვისს. ხშირად ეს პროცესი დიდ თანხებთან და ჩაბარების ვადების დარღვევასთან ასოცირდება. ჩვენი მიზანია, მომხმარებელს შეეძლოს ამანათის საზღვარგარეთ გაგზავნა ხელმისაწვდომ ფასად და აკონტროლოს მისი ტრანსპორტირებისა და ჩაბარების პროცესი და თარიღები.</p> <br/> <p>ამანათის საზღვარგარეთ გაგზავნას ფოსტაგრამი როგორც სახმელეთო, ისე საჰაერო გზებით ახორციელებს. </p> <br/> <br/> <h2> ავია გზავნილი: </h2>  <br/> <p>ავიაგადაზიდვები ამანათების გაგზავნისა და ჩაბარების ყველაზე სწრაფ და სანდო გზას წარმოადგენს. ეს სერვისი გაძლევთ საშუალებას, გაგზავნოთ პირადი გზავნილები უსაფრთხოების სრული დაცვით. საჰაერო გადაზიდვები განსაკუთრებით კომფორტულია მათთვის, ვინც საკუთარ წარმოებულ პროდუქციას, ხელნაკეთ ნივთებსა თუ ნახატებს საზღვარგარეთ ყიდის. აღნიშნული სერვისი ამცირებს ამანათის დაზიანებისა და ჩაბარების თარიღის ცვლილების რისკს.</p><br/> <br/> <h2>სახმელეთო გზავნილი: </h2>  <br/> <p>სახმელეთო გზავნილები გვაძლევს საშუალებას, მომხმარებელს შევთავაზოთ ამანათის როგორც ადრესატის მისამართამდე მიტანის, ისე ჩვენი ახლომდებარე ოფისიდან გატანის სერვისი. სახმელეთო ამანათების გაგზავნა შესაძლებელია საბერძნეთში, იტალიაში, თურქეთში, გერმანიაში, საფრანგეთში, ესპანეთში, ავსტრიასა და რუსეთში.</p>  <ul> <li><h1>Number:</h1> <p>551 11 77 11</p> </li>  <li><h1>Email:</h1> <p>info@postagram.ge</p> </li> <li><h1>Address:</h1> <p>გობრონიძის 9</p> </li>  </ul>",


            "<h1>საკურიერო სერვისი საქართველოს მასშტაბით</h1> <br/> <p>ფოსტაგრამი უზრუნველყოფს ამანათების ჩაბარებას მთელი საქართველოს მასშტაბით. გთავაზობთ გზავნილების მიწოდების როგორც სტანდარტულ, ისე სწრაფ და ექსპრეს სერვისებს. სტანდარტული სერვისით ამანათი ბარდება მეორე დღეს, ხოლო ექსპრესით - იმავე დღეს.</p> <br/> <br/> <h2><b> ჩვენ გთავაზობთ: </b></h2><br/> <h2>„კარიდან-კარამდე“ სერვისი:</h2> <br/> <p> „კარიდან-კარამდე“ სერვისით სარგებლობა უმარტივებს მომხმარებელს ამანათის მიღების პროცესს. სერვისი გულისხმობს გამგზავნის Addressდან ამანათის აღებას და მიმღების მისამართამდე მიტანას;</p> <br/> <br/> <h2>გზავნილის უკან დაბრუნება:</h2> <br/> <p> ონლაინ შეძენისას ხშირია შემთხვევები, როდესაც საჭირო ხდება ნივთის დაბრუნება სხვადასხვა მიზეზით, მათ შორის ხარვეზისა თუ ცდომილების გამო. ასეთ შემთხვევაში, ჩვენი კურიერი უზრუნველყოფს ამანათის დაბრუნებას საწყის მისამართზე.</p> <br/> <br/><h2>ამანათების კონტროლი ონლაინ რეჟიმში:</h2> <br/> <p> ფოსტაგრამის ვებ-გვერდზე გზავნილის დარეგისტრირება თქვენი პორტალის დახმარებით შეგიძლიათ. ამის შემდეგ, თქვენ აკონტროლებთ ამანათის სტატუსს და იღებთ სრულყოფილ ინფორმაციას მისი გაგზავნისა და წარმატებით ჩაბარების შესახებ. <br/> იმ შემთხვევაში, თუ გზავნილის მიწოდებაზე ფიქსირდება შეფერხება, გაწვდით დეტალურ ინფორმაციას მიზეზებთან დაკავშირებით. </p> <br/> <br/> <h2>თანხის კურიერთან გადახდა: </h2> <br/> <p> ამ სერვისის გამოყენებით, თანხის გადახდის პროცესი ბევრად მარტივდება. თქვენს მომხმარებელს შეუძლია ნივთის ღირებულება გადაიხადოს ამანათის ჩაბარებისას როგორც ნაღდი ანგარიშსწორებით, ასევე ტერმინალით. </p> <br/> <br/> <h2>საბანკო ხელშეკრულების ხელმოწერა:</h2> <br/> <p> მომხმარებლისთვის სრული კომფორტის შესაქმნელად, ფოსტაგრამი საშუალებას გაძლევთ, პროდუქციის განვადებით გაყიდვის შემთხვევაში, ნივთთან ერთად გაგზავნოთ საბანკო ხელშეკრულება. ჩვენი კურიერი ჩააბარებს მომხმარებელს გზავნილს და ხელმოწერილ ხელშეკრულებას დაგიბრუნებთ. </p> <br/> <br/> <h2>წერილებისა და დოკუმენტაციის გაგზავნა:</h2> <br/> <p> ბეჭდვითი მასალების მიმოცვლა კომპანიის ფუნქციონირების განუყოფელი ნაწილია. მიუხედავად იმისა, რომ ტექნოლოგიებმა გაამარტივა კომუნიკაციის პროცესი, სხვადასხვა საბუთის წარმოდგენა კომპანიებსა თუ სახელმწიფო უწყებებში ჯერ კიდევ ბეჭდური სახითაა სავალდებულო. <br/> თქვენი დროისა და ენერგიის დაზოგვის მიზნით, ფოსტაგრამი უზრუნველყოფს წერილებისა და დოკუმენტაციის უსაფრთხო მიტანას ადრესატამდე, კონფიდენციალურობის დაცვით. <br/> იმისათვის, რომ დოკუმენტაცია დროულად იქნას ჩაბარებული, შესაძლებელია როგორც სტანდარტული (მიტანა მეორე დღეს), ისე სწრაფი ან ექსპრეს მიწოდებით (მიტანა იმავე დღეს) სარგებლობა.</p> <br/> <br/>  <ul> <li><h1>Number</h1> <p>551 11 77 11</p> </li>  <li><h1>Email:</h1> <p>info@postagram.ge</p> </li> <li><h1>Address:</h1> <p>გობრონიძის 9</p> </li>  </ul>",

            "<h1>ექსპრესს გზავნილები</h1> <br/> <p>ექსპრეს გზავნილით სარგებლობა შესაძლებელია მხოლოდ თბილისში. <br/>ამ სერვისის არჩევის შემთხვევაში ადრესატი ამანათს იღებს გაგზავნის დღესვე. იმისათვის, რომ შეძლოთ ექსპრეს გზავნილით სარგებლობა, საჭიროა, შეკვეთა დაფიქსირდეს 14:00 საათამდე, ხოლო ამანათის წონა არ აღემატებოდეს 20კგ-ს.</p>  <ul> <li><h1>Number</h1> <p>551 11 77 11</p> </li>  <li><h1>Email:</h1> <p>info@postagram.ge</p> </li> <li><h1>Address:</h1> <p>გობრონიძის 9</p> </li>  </ul>",

            "<h1>საპალეტე ტვირთების გადაზიდვა</h1> <br/> <p>ფოსტაგრამი ახორციელებს საპალეტე და გაბარიტული ტვირთების გადაზიდვას მთელი საქართველოს მასშტაბით. <br/> აღნიშნული სერვისის ღირებულება დგინდება ინდივიდუალურად მას შემდეგ, რაც მომხმარებელი მოგვაწვდის სრულყოფილ ინფორმაციას მისი საჭიროების შესახებ. <br/> შესაძლებელია ნებისმიერი ტიპის ტვირთის გადაზიდვა, გარდა ფეთქებადი და აალებადი ტვირთისა. </p>  <ul> <li><h1>Number</h1> <p>551 11 77 11</p> </li>  <li><h1>Email:</h1> <p>info@postagram.ge</p> </li> <li><h1>Address:</h1> <p>გობრონიძის 9</p> </li>  </ul>"
        ]



    },
    "rus": {
        "serviceBtnText": [
            "Международные посылки",
            "Курьерский сервис",
            "Перевозка грузов на паллетах",
            "Экспресс-посылка"
        ],

        "serviceText": [
            "<h1>Международные посылки</h1> <br/> <p>Postagram предлагает сервис отправления посылок в любую страну.  Часто этот процесс ассоциируется с большими расходами и нарушением сроков поставки. Наша цель – предоставить потребителю возможность отправления посылки за границу по доступной цене и контролировать процесс и сроки  транспортировки и поставки. </p> <br/> <p>Postagram  осуществляет перевозку посылок как сухопутным, так и  воздушным транспортом. </p> <br/> <br/> <h2>Авиаперевозка посылок:</h2>  <br/> <p>Авиаперевозка – самый быстрый и надежный способ  перевозки и доставки  посылок. Этот сервис дает вам возможность отправлять личные посылки с полным соблюдением безопасности.</p><br/> <br/> <p>Авиаперевозки особенно комфортными являются для тех, кто продает за границей производимую ими продукцию, изделия ручной работы или картины. Указанный сервис сокращает риск повреждения посылки и изменения срока доставки. </p> <br/><br/> <h2>Сухопутная перевозка посылок: </h2>  <br/> <p>Сухопутная перевозка посылок дает нам возможность предложить потребителю  как доставку посылки адресату, так и сервис получения в  нашем близлежащем офисе.Сухопутная перевозка посылок  осуществляется в Грецию,  Италия, Турцию, Германию, Францию, Испанию, Австрию и Россию.</p>  <ul> <li><h1>Номер телефона::</h1> <p>551 11 77 11</p> </li>  <li><h1>Эл-почта:</h1> <p>info@postagram.ge</p> </li> <li><h1>Адрес:</h1> <p>ул. Гобронидзе 9</p> </li>  </ul>",


            "<h1>Курьерский сервис</h1> <br/> <p>Postagram обеспечивает доставку посылок по всей Грузии. Мы предлагаем  сервисы как стандартных, так и быстрых и экспресс-доставок посылок. При стандартном сервисе посылка доставляется на следующий день, а при экспресс –доставке-в тот же день.</p> <br/> <br/> <h2><b> Мы предлагаем: </b></h2><br/> <h2> Сервис «от двери до двери»:</h2> <br/> <p>Сервис «от двери до двери»  упрощает потребителю  процесс получения посылки. Сервис предполагает забирать посылку с адреса отправителя и доставлять на адрес получателя.</p> <br/> <br/> <h2>Возврат посылки:</h2> <br/> <p> При совершении покупок онлайн, часто возникают случаи, когда  необходимо вернуть товар по разным причинам, в том числе по причине ошибки или дефекта. В таком случае, наш курьер обеспечит возврат посылки на первоначальный адрес.</p> <br/> <br/><h2>Контроль посылок в режиме онлайн:</h2> <br/> <p> Зарегистрировать  посылку на веб-странице Postagram  вы можете с помощью вашего портала. После этого, вы контролируете статус посылки и получаете полную информацию о ее отправлении и успешной доставке. <br/> В том случае, если по доставке посылки фиксируется сбой, мы предоставляем вам информацию о причинах. </p> <br/> <br/> <h2> Оплата суммы курьеру:  </h2> <br/> <p> Использование этого  сервиса значительно упрощает процесс оплаты. Ваш потребитель  может оплатить товар при доставке посылки как наличными, так и через терминал.</p> <br/> <br/> <h2>Подписание банковского договора: </h2> <br/> <p> Для создания полного комфорта потребителю, в случае продажи вещи в рассрочку, Postagram дает вам возможность, вместе с вещью отправить банковский договор. Наш курьер доставит потребителю вашу посылку и вернет вам подписанный договор.</p> <br/> <br/> <h2>Отправление писем и документации:</h2> <br/> <p> Обмен печатными материалами - неотъемлемая часть функционирования компании. Несмотря на то, что технологии упростили процесс коммуникации, отправка различных документов в компании или государственные учреждения по-прежнему является обязательной в печатном виде. <br/> Чтобы сэкономить ваше время и силы, Postagram обеспечивает безопасную доставку писем и документов адресату, с соблюдением конфиденциальности. <br/> Для того, чтобы документация была доставлена вовремя, можно воспользоваться как стандартной (доставка на следующий день), так и быстрой или экспресс-доставкой (доставка в тот же день).</p> <br/> <br/>  <ul> <li><h1>Номер телефона:</h1> <p>551 11 77 11</p> </li>  <li><h1>Эл-почта:</h1> <p>info@postagram.ge</p> </li> <li><h1>Адрес:</h1> <p>ул. Гобронидзе 9</p> </li>  </ul>",

            "<h1>Перевозка грузов на паллетах</h1> <br/> <p>Postagram  осуществляет перевозку  грузов на паллетах, так же габаритных грузов по всей Грузии.  Стоимость данного сервиса определяется индивидуально после того, как пользователь предоставит нам полную информацию о своих потребностях.<br/>Возможна перевозка грузов любого типа, кроме взрывчатых и воспламеняющихся.</p>  <ul> <li><h1>Номер телефона:</h1> <p>551 11 77 11</p> </li>  <li><h1>Эл-почта:</h1> <p>info@postagram.ge</p> </li> <li><h1>Адрес:</h1> <p>ул. Гобронидзе 9</p> </li>  </ul>",

            "<h1>Экспресс-посылка</h1> <br/> <p>Отправлять экспресс-посылку можно только по Тбилиси. В случае выбора этой услуги, потребитель  получит посылку в день отправки. Для того, чтобы воспользоваться экспресс-посылкой, вам необходимо оформить заказ до 14:00, а вес посылки не должен превышать 20 кг.<br/> Главная цель Postagram-упрощение и усовершенствование сервиса доставки для компаний-партнеров. Соответственно, в случае возникновения любого дополнительного требования, мы готовы обработать ваше требование и создать сервис,  подходящий именно вам.</p> <ul> <li><h1>Номер телефона::</h1> <p>551 11 77 11</p> </li>  <li><h1>Эл-почта:</h1> <p>info@postagram.ge</p> </li> <li><h1>Адрес:</h1> <p>ул. Гобронидзе 9</p> </li>  </ul>"
        ]


    },




    "eng": {
        "serviceBtnText": [
            "International Shipment",
            "Courier service",
            "Pallet Freight",
            "Express service"
        ],

        "serviceText": [
            "<h1>International Shipment</h1> <br/> <p>Postagram offers a service of sending parcels to any country in the world. This process is usually associated with high prices and late deliveries. We aim to give customers the opportunity to send parcels abroad at an affordable price and control the transportation and delivery process and time.  </p> <br/> <p>Postagram sends parcels by road as well as by air.</p> <br/> <br/> <h2>Air Freight:</h2>  <br/> <p>Airfreight is the fastest and secure way to deliver parcels. This service guarantees the safe delivery of your private shipments.</p><br/> <br/> <p>Airfreight is especially comfortable for those who sell self-made and handmade things and painting abroad. The service cuts down the risk of damaging the parcel and changing its delivery time. </p> <br/><br/> <h2>Road Freight</h2>  <br/> <p>Road freight allows us to suggest the customers delivering parcels at the addressee or taking them from our nearby offices. <br/> The service is available in Greek, Italy, Turkey, Germany, France, Spain, Austria, and Russia. </p>  <ul> <li><h1>Phone number:</h1> <p>551 11 77 11</p> </li>  <li><h1>Email:</h1> <p>info@postagram.ge</p> </li> <li><h1>Adress:</h1> <p>Tbilisi, 9 Gobronidze st.</p> </li>  </ul>",


            "<h1>Courier service</h1> <br/> <p>Postagram delivers parcels anywhere in Georgia with standard, fast and express services. With a standard service, the parcels are delivered on the next day while express service implies delivery on the same day.</p> <br/> <br/> <h1><b> We Suggest: </b></h1><br/> <h2> Door-to-door service:</h2> <br/> <p>Door-to-door service simplifies the process of receiving items for customers. The service implies taking a parcel from the sender’s address and deliver it to the recipient’s address. </p> <br/> <br/> <h2>Redelivery service:</h2> <br/> <p> It is often necessary to redeliver the item after online shopping because of a defect or mistake. In this case, our courier will redeliver the item to the primary address.</p> <br/> <br/><h2>Controlling parcels online:</h2> <br/> <p> Your parcel can be registered on Postagram’s website with the help of your portal. After that, you are able to control the status of your parcel and receive thorough information about its sending and delivery process. <br/> In case there is an issue with the delivery of the shipment, we provide you with detailed information about the reason. </p> <br/> <br/> <h2> Payment on delivery:  </h2> <br/> <p> With this service, the payment process gets easier. Customers can pay for the item on delivery in cash as well as by card.</p> <br/> <br/> <h2>Signing a bank contract: </h2> <br/> <p> To create full comfort for the customers, Postagram provides sending contracts along with items to the customers in case of payment by installments. Our courier will deliver the parcel to the customer and take back the signed contract.</p> <br/> <br/> <h2>Sending letters and documentations:</h2> <br/> <p> Exchanging printed documentation is an integral part of the companies. Although technologies simplify the process of communication, various printed documentations need to be presented in companies and offices of state. <br/> To save your time and energy, Postagram will provide safe delivery of your letters and documents to the addressee with the guarantee of confidentiality. In order to deliver documentation on time, it is possible to choose standard (on the second day), fast, and express (on the same day) services.</p> <br/> <br/>  <ul> <li><h1>Phone number:</h1> <p>551 11 77 11</p> </li>  <li><h1>Email:</h1> <p>info@postagram.ge</p> </li> <li><h1>Adress:</h1> <p>Tbilisi, 9 Gobronidze st.</p> </li>  </ul>",

            "<h1>Pallet Freight</h1> <br/> <p>Postagram provides the transportation of pallet and extended freight throughout Georgia. <br/> The price of the service is defined individually after the customers provide full information about their needs. Any type of cargo can be transported except the exploding and inflammable ones. </p>  <ul> <li><h1>Phone number:</h1> <p>551 11 77 11</p> </li>  <li><h1>Email:</h1> <p>info@postagram.ge</p> </li> <li><h1>Adress:</h1> <p>Tbilisi, 9 Gobronidze st.</p> </li>  </ul>",

            "<h1>Express service</h1> <br/> <p>Express service is available in Tbilisi. The service implies delivering a parcel to the addressee on the sending day.<br/> To use the service, it is needed to contact us before 14:00. The weight of the cargo should not exceed 20 kg. </p> <ul> <li><h1>Phone number:</h1> <p>551 11 77 11</p> </li>  <li><h1>Email:</h1> <p>info@postagram.ge</p> </li> <li><h1>Adress:</h1> <p>Tbilisi, 9 Gobronidze st.</p> </li>  </ul>"
        ]


    }

}